<?php /* Template Name: Отзывы */ ?>
<!DOCTYPE html>
<html>
<?php get_header(); ?>
<body class="page">
    <?php get_template_part('_header_innerpage'); ?>
    <main class="reviews innerpage"> 
        <header class="reviews__innerpage-header innerpage-header">
            <div class="uk-container uk-container-large">
                <h1 class="innerpage-header__title">
                    Отзывы (h1)
                </h1>
            </div>
        </header>
        <div class="breadcrumbs">
            <div class="uk-container">
                <ul class="uk-breadcrumb">
                    <li><a href="#">Главная</a></li>
                    <li><span>Отзывы</span></li>
                </ul>
            </div>
        </div>
        <div class="uk-container">
            <h2 class="reviews__section-title section-title">
                Заголовок (h2)
            </h2>
            <div class="reviews-item">
                <img class="reviews-item__photo" src="img/photo.jpg" alt="">
                <div>
                    <div class="reviews-item__title">
                        Имя Фамилия, дополнительная информация
                    </div>
                    <div class="reviews-item__text">
                        Отзыв Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни.  е члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни.  е члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни.  е члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. 
                    </div>
                    <button class="reviews-item__readmore">читать полностью</button>
                </div>
            </div>
             <div class="reviews-item">
                <img class="reviews-item__photo" src="img/photo.jpg" alt="">
                <div>
                    <div class="reviews-item__title">
                        Имя Фамилия, дополнительная информация
                    </div>
                    <div class="reviews-item__text">
                        Отзыв Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. 
                    </div>
                    <button class="reviews-item__readmore">читать полностью</button>
                </div>
            </div>
             <div class="reviews-item">
                <img class="reviews-item__photo" src="img/photo.jpg" alt="">
                <div>
                    <div class="reviews-item__title">
                        Имя Фамилия, дополнительная информация
                    </div>
                    <div class="reviews-item__text">
                        Отзыв Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. 
                    </div>
                    <button class="reviews-item__readmore">читать полностью</button>
                </div>
            </div>
             <div class="reviews-item">
                <img class="reviews-item__photo" src="img/photo.jpg" alt="">
                <div>
                    <div class="reviews-item__title">
                        Имя Фамилия, дополнительная информация
                    </div>
                    <div class="reviews-item__text">
                        Отзыв Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. 
                    </div>
                    <button class="reviews-item__readmore">читать полностью</button>
                </div>
            </div>
             <div class="reviews-item">
                <img class="reviews-item__photo" src="img/photo.jpg" alt="">
                <div>
                    <div class="reviews-item__title">
                        Имя Фамилия, дополнительная информация
                    </div>
                    <div class="reviews-item__text">
                        Отзыв Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. 
                    </div>
                    <button class="reviews-item__readmore">читать полностью</button>
                </div>
            </div>
        </div>
    </main> 
    <?php get_template_part('_footer'); ?>
</body>
</html>